tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "itchyny/tap"
tap "koekeishiya/formulae"
tap "lvillani/tap"
tap "moncho/dry"
tap "sanemat/font"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf", args: ["HEAD"]
brew "awscli"
brew "awslogs"
brew "bison"
brew "bison@2.7"
brew "bzip2"
brew "gettext"
brew "pcre"
brew "carthage"
brew "cocoapods"
brew "ctags"
brew "curl"
brew "direnv"
brew "fcrackzip"
brew "gmp"
brew "pkg-config"
brew "libevent"
brew "icu4c"
brew "jpeg"
brew "libbluray"
brew "ffmpeg"
brew "fish"
brew "ghq"
brew "git"
brew "git-secrets"
brew "python@3.8"
brew "global"
brew "gnupg"
brew "gojq"
brew "graphviz"
brew "hub"
brew "intltool"
brew "jq"
brew "libaacs"
brew "libbdplus"
brew "libiconv"
brew "libxml2"
brew "libxslt"
brew "mhash"
brew "mcrypt"
brew "neovim"
brew "nmap"
brew "peco"
brew "pstree"
brew "pwgen"
brew "ranger"
brew "re2c"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unzip"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "lvillani/tap/carthage-copy-frameworks"
brew "moncho/dry/dry"
cask "android-studio"
cask "gimp"
cask "github"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea-ce"
cask "iterm2-nightly"
cask "microsoft-office"
cask "ngrok"
cask "openoffice"
cask "oracle-jdk"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "sourcetree"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
